Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1450.html.tmx
Source language: sme
Languages: nob

source: Gulaskuddan : Oahpahusa prinsihpat Máhttolokten - Sámi oahppoplánabuktosis
nob: Høring : Prinsipper for opplæringen i læreplanverket for Kunnskapsløftet - Samisk

source: Sámediggi bovde buktit gulaskuddancealkámušaid Oahpahusa prinsihpaid - sámi evttohussii mii galgá leat oassin Máhttolokten - Sámi oahppoplánabuksosii , gulaskuddanáigemearri lea ođđajagimánu 31. beaivi 2007 .
nob: Sametinget inviterer til høring til Prinsipper for opplæringen - samisk som en del av Læreplanverket for Kunnskapsløftet – Samisk , med høringsfrist 31. januar 2007 .

source: Mii bivdit gulaskuddanásahusaid buktit cealkámušaid das čiekŋuda ja čielggasmahttá go Oahpahusa prinsihpat – sámi gulaskuddanevttohus sámi vuolggasajis ja perspektiivvas , daid prinsihpaid maid vuođu ala sámi skuvla berre huksejuvvot .
nob: Høringsinstansene bes uttale seg om utkast til Prinsipper for opplæringen – samisk utdyper og tydeliggjør ut fra et samisk ståsted og perspektiv , de prinsipper som grunnopplæringen i den samiske skolen bør bygge på .

source: Gulaskuddanevttohus lea sámegillii ja dárogillii .
nob: Høringsutkastet er på samisk og norsk .

source: Gulaskuddanásahusat válljejit ieža makkár gillii áigot buktit cealkámušaid .
nob: Høringsinstansene velger selv på hvilket språk de vil uttale seg .

source: Mii bivdit gulaskuddanásahusaid buktit cealkámušaid elektruvnnalaččat .
nob: Høringsinstanser anmodes til å avgi høringsuttalelser elektronisk .

source: Gulaskuddanáigemearri :
nob: Frist

source: ođđajagimánu 31. beaivi 2007 .
nob: 31. januar 2007 . Høringsutkast

source: Gulaskuddanevttohusa vuođđun lea " Prinsipper for opplæringen i Læreplanverket for Kunnskapsløftet " , ja čiekŋuda ja čilge sámi vuolggasajis ja sámi perspektiivvas , daid prinsihpaid mat berrejit leat vuođđooahpahusa vuođđun sámi skuvllas .
nob: Høringsutkastet bygger på " Prinsipper for opplæringen i Læreplanverket for Kunnskapsløftet " , og utdyper og tydeliggjør ut fra samisk ståsted og perspektiv , de prinsipper som grunnopplæringen i den samiske skolen bør bygge på .

source: Oahpahusa prinsihpat - sámi galget :
nob: Prinsipper for opplæringen – Samisk skal :

source: • leat geatnegahtti buot dásiin vuođđoskuvllas ja joatkkaoahpahusas ohppiide geat ožžot oahpahusa Máhttolokten - Sámi oahppoplánabuktosa mielde
nob: • være forpliktende for opplæring på alle nivåer i grunnskolen og videregående opplæring for elever som får opplæring etter Læreplanverket for Kunnskapsløftet - Samisk

source: • oktiigeassit ja čiekŋudit oahpahuslága ja láhkaásahusa mearrádusaid , das maid Máhttolokten - Sámi oahppoplánabuvttus , ja dan ferte geahččat buot njuolggadusaid vuođul .
nob: • sammenfatte og utdype bestemmelser i opplæringsloven , forskrift til loven , herunder Læreplanverket for Kunnskapsløftet - Samisk , og må ses i lys av det samlede regelverket

source: • leat mielde čielggasmahttime skuvlaeaiggáda ovddasvástádusa fállat oahpahusa mii čuovvu lága ja láhkaásahusaid , olmmošvuoigatvuođaid ja álgoálbmotvuoigatvuođaid ja mii lea heivehuvvon báikkálaš ja oktagasláš eavttuid ja dárbbuid mielde
nob: • bidra til å tydeliggjøre skoleeiers ansvar for en opplæring som er i samsvar med lov og forskrift , i tråd med menneskerettighetene og urfolksrettighetene og tilpasset lokale og individuelle forutsetninger og behov

source: • leat vuođđun vuođđooahpahusa kvalitehta viidásetovdánahttimis ja skuvlla ja oahppofitnodaga systemáhtalaš árvvoštallamis
nob: • inngå i grunnlaget for å videreutvikle kvaliteten og for systematisk vurdering av skole og lærebedrift

source: • lunddolaš oassi báikkálaš oahppoplána barggus
nob: • inngå som en naturlig del av det lokale læreplanarbeidet

source: • čielggasmahttit skuvllaid ja oahppofitnodagaid ovddasvástádusa das ahte oahppit ja fidnooahppit ožžot oahpahusa mii ovddida máŋggakultuvrralaš ja sosiálalaš gealbbu , oahppanstrategiijaid ja movtta .
nob: • tydeliggjøre skolenes og lærebedriftenes ansvar for at elever og lærlinger får en opplæring som fremmer utvikling av flerkulturell og sosial kompetanse , læringsstrategier og motivasjon .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 21.12.2006
nob: Sist endret 21.12.2006

source: Liŋka
nob: Link

source: Saddes sisa cealkámusa:(samediggi@samediggi.no )
nob: Send inn uttalelse ( samediggi@samediggi.no )

source: Fiillat
nob: Filer

source: Gulaskuddanásahusat Máhttolokten ( dáru / sáme
nob: Høringsbrev Kunnskapsløftet ( norsk / samisk

source: Gulaskuddanevttohusa Máhttolokten ( dárogiella )
nob: Høringsinstanser Kunnskapsløftet ( norsk / samisk

source: Gulaskuddanevttohusa Máhttolokten ( sámegiella )
nob: Høringsutkast Kunnskapsløftet ( norsk )

source: Gulaskuddanreivve - Máhttolokten ( sámi / dáro
nob: Høringsutkast Kunnskapsløftet ( samisk )
